[
  {
      "id": 1,
      "content": "Bakgrunn: Koronarsykdom, stentet i 2012. HT. HK. Søvnapnoe. DM2. Astm/kronisk bronkitt. Fibromyalgi. Kronisk gastritt.\n\nAktuelt: 4 dagers sykehistorie med magesmerter lokalisert i nedre del, verst på høyre side. Ledsagende feber og kvalme/oppkast. Ingen diare, angir normal avføring. Normal vannlating. Benekter brystsmerter. Ingen hoste.\n\nStatus: Snakker lite norsk, samtale via tlf.tolk. VKO. Ses i lett redusert AT. Varm og litt klam i huden. Svært smertepreget, men kan avledes kortvarig fra smertene under samtale. Virker noe tungpustet.\nHø skulder: intet å bemerke ved inspeksjon; ingen hevelse eller rødme. Nedsatt beveglighet i alle plan.\nCor: lave lyder grunnet høye lungelyder, men inntrykk av rglm aksjon uten bilyder.\nPulm: normale og sidelike resp.lyder, ingen fremmedlyder.\nAbd: adipøs. Normalkonfigurert. Normale tarmlyder. Bløt. Diffust trykkøm i buken med PM i hø fossa. Lokal defence.\nVitalia: BT 126/79 Puls 80 rglm SpO2 96% på romluft RF 26 Temp 38\nLab: CRP 78 (CRP 40 i går) Hb 15,3 Bl.s 6,4\nUstix: glu 3+ blod 2+\n\nVurdering: Ak.app? Annen bukpatologi? Får voltaren i.m og paracet med noe effekt.\nTiltak og plan fremover: Diskuteres med vakthavende på gastrokirurgen ved OUS Ullevål, sendes dit for en vurdering.\nEpikrise/informasjon til andre: FL"
  },
  {
      "id": 2,
      "content":"Bakgrunn: HT. Astma. NSTEMI i 2018, angi viste åpne koronarkar med unntak av okkludert liten marginalgren på CX som var for liten for intervensjon, behandlet medikamentelt. Utredet med CT cor. Eks-røyker, sluttet for to år siden: Atorvastatin. Ezetimib. Albyl-E. Cozaar Comp. Truxal. Nitro spray.\n\nAktuelt: Kommer med ambulanse. Pas har selv kontaktet amb grunnet retrosternale, klemmende brystsmerter uten utstråling. Kjente smerter, ingen forverring i det siste. Daglige smerter. Ingen relasjon til aktivitet. Smertene kommer og går. Ingen ledsagende kvalme eller oppkast. Ikke brukt nitro, men angir å ta resterende faste medisiner som forskrevet. Angir å være plaget med tungpust siste året som gradvis har forverret seg, ingen akutt forverring siste tiden. Tungpustet ved aktivitet.\n\nStatus: VKO. God AT. Tørr og varm i huden. Respiratorisk ubesværet. Angir at smertene har gått over etter at han har ankommet okl.\nThorax: ingen palp.ømhet i muskulatur.\nCor: vanskelig å høre grunnet lave lungelyder, men inntrykk av rglm aksjon og ingen åpenbar bilyd.\nPulm: normale og sidelike resp.lyder, ingen fremmedlyder.\nUex: ingen ødemer.\nVitalia: BT 145/80 Puls 89 SpO2 97% på romluft RF 20\nEKG: SR frekvens 88. Smale QRS. Q-bølge i avl III og V3. Avflatet T-bølge i avl III. Ellers ingen ST-T-patologi.\nLab: CRP neg Bl.s 7,5\n\nVurdering: Brystsmerter i et år uten forverring i det siste, vært utredet med CT cor uten funn. Smertene har gått i regress når han ankommer okl. Normal organundersøkelse. EKG uten nytilkomne funn. Således lav mistanke om akutt ischemi eller ustabil angina.\n\nTiltak og plan fremover: Reiser hjem og bes kontakte fastlegen for videre oppfølging av langvarige, stabile brystsmerter og tungpust. Rekontakt her ved nye brystsmerter som ikke går over med nitro eller ved akutt forverring av tungpust.\nEpikrise/informasjon til andre: FL"
  },
  {
    "id": 3,
    "content": "Bakgrunn: Frisk fra tidl. Bruker ingen FM.\n\nAktuelt: Debut med halssmerter og tørrhoste fra mandag. Ikke fått sove grunnet uttalt tørrhoste. Ledsagende feberfølelse og slapphet. Ikke hatt dyspnéfølelse, brystsmerter eller magesmerter. Normalt vannlatings-og avføringsmønster.\n\nStatus: Kommer gående inn til undersøkelse. Fremstår noe red. AT. Ikke resp. besværet.\nCavum oris og fauces: ruborøse og forstørrede tonsiller bilat. uten synlig pusspropp. Ingen trismus\nCollum: Palperer forstørret tonsille hø.side, ømt ved palpasjon over submandibulære tonsiller bilat. Ikke nakkestiv.\nCor, pulm, abdomen : ua\nVitalia: Puls 88reg, Temp 37,6, SpO2 98%, RF: 16\nCRP: 5.4\n\nVurdering/tiltak: Grønne vitalia, neg. CRP. Klinisk og anamnestisk forenlig med viral ØLI. Får rp. på cosylan vb. og oppfordres til tilstrekkelig med væske og hvile. Paracet + ibux vb. Rekontakt FL ved mangelfull bedring.\nEpikrise/informasjon til andre: FL"
},
{
    "id": 4,
    "content": "Aktuelt: Pasienten har vært noe svimmel og hatt forhøyet blodtrykk hos fastlegen så begynte med Amlodipin 5 mg for 2 uker siden i tillegg til Enalapril 20mg. Var på jobb i dag da hun kjente en slags trykkende/klemmende følelse sentralt i brystet og til venstre side arm/nakke. Stikkende brystsmerte baktil i ryggen. Ikke oppkast. Kan bli litt sliten dersom hun går en lang tur eller opp en trapp, men ikke brystsmerte da.\n\nBakgrunn: Far med hypertensjon, ingen hjertesykdom, Røyker ikke.TS: hypertensjon Med. Amlodipin 5 mg\n\nStatus:\nOk allmenntilstand. Tørr og varm i huden. Normal tale\nBT: 178/97 puls 71 SpO2 98% temp 35,8\nCor: rgm aksjon ingen bilyder\nPulm: sidelike respirasjonslyder, ingen fremmedlyder ved auskultasjon av lunger\nPalpasjonsøm venstre side skulder. Ikke palpasjonsøm over thorax eller arm.\nEKG: sinusrytme, frekvens 61/min Smale QRS 82 ms. Ingen tegn til akutt ischemi.\nHb 13,4\nCRP 1,5\nGlukose: 5,5\n\nVurdering: Brystsmerter som klem i formiddag på jobb. Normalt EKG. Risikofaktor i form av hypertensjon. Legges på obsposten for 2 sett troponiner. Skal ha 300mg ASA. MRSA- screening neg."
},
{
    "id": 5,
    "content": "Kjent astma. Bruker seretide.\n\nPas hadde matforgiftning på onsdag. startet natt til onsdag med oppkast x flere. diare. magesmerter. sist oppkast onsdag kveld. Vedvarende magesmerter som kommer og går. mageknip følelse. har fortsatt løs avføring. Ingen feber. normal vannlatning. tok paracet på morningen idag med moderat effekt.\nMannen spiste samme mat og hadde magesmerte og oppkast- ble bedre etter 1 døgn.\n\nStatus:\nUS: VKO. God AT. fremstår ikke smertepreget. tørr og varm i huden\nabd: tarmlyder tilstedet. Bløt og uøm. ingen palpable oppfylninger. ikke bankeøm over nyrelosjen\nP: 66 SpO2: 99% på RL RF: 14 Temp: 36.4 U. stix: Ery +1 (har mens) HCG: neg CRP: 11\n\nVurdering: Gastroenteritt\n\nTiltak og plan fremover:\nGitt generell råd. Rekontakt ved akutt forverring.\nEpikrise/informasjon til andre: FL"
}
]
